const adult = (prefix, botName, ownerName) => {
        return `
┏ *〈 ${botName} 〉*
╿
┯ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻 〉*
   ╽
   ┠≽ *𝑃𝑟𝑒𝑓𝑖𝑗𝑜* : 「  ${prefix}  」
   ┠≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟* : ${ownerName}
   ┠≽ *𝑉𝑒𝑟𝑠𝑖𝑜𝑛* : 0.0.5
   ╿
┯┷ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 〉*
╽
┠≽ *${prefix}info* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑑𝑒𝑡𝑎𝑙𝑙𝑒𝑠 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}blocklist*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑑𝑜𝑠
┠──────────────╼
┠≽ *${prefix}chatlist* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑑𝑒𝑙 𝑐ℎ𝑎𝑡
┠──────────────╼
┠≽ *${prefix}ping*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}bugreport* <text>
┃ *Desc* : 𝑅𝑒𝑝𝑜𝑟𝑡𝑎𝑟 𝑏𝑢𝑔 𝑜 𝑒𝑟𝑟𝑜𝑟
╿
┷┯ *〈 18+ 〉*
   ╽
   ╽
   ┠≽ *${prefix}nekonime*
   ┃ *Desc* : 𝐸𝑛𝑣𝑖𝑎𝑟 𝑢𝑛𝑎 𝑓𝑜𝑡𝑜 𝑑𝑒 𝑛𝑒𝑘𝑜𝑎𝑛𝑖𝑚𝑒
   ┠──────────────╼
   ┠≽ *${prefix}randomhentai*
   ┃ *Desc* : 𝐸𝑛𝑣𝑖𝑎𝑟 𝑓𝑜𝑡𝑜 𝑎𝑙𝑒𝑎𝑡𝑜𝑟𝑖𝑎 𝑑𝑒 𝑢𝑛 ℎ𝑒𝑛𝑡𝑎𝑖
   ┠──────────────╼
   ┠≽ *${prefix}nsfwtrap*
   ┃ *Desc* : 𝐸𝑛𝑣𝑖𝑎𝑟 𝑢𝑛𝑎 𝑓𝑜𝑡𝑜 𝑎𝑙𝑒𝑎𝑡𝑜𝑟𝑖𝑎 𝑑𝑒 𝑡𝑟𝑎𝑚𝑝𝑎 𝑛𝑠𝑓𝑤(𝑛𝑠𝑓𝑤 𝑑𝑒𝑏𝑒 𝑒𝑠𝑡𝑎𝑟 𝑎𝑐𝑡𝑖𝑣𝑎𝑑𝑜)
   ┠──────────────╼
   ┠≽ *${prefix}nsfwneko*
   ┃ *Desc* : 𝐸𝑛𝑣𝑖𝑎𝑟 𝑓𝑜𝑡𝑜 𝑎𝑙𝑒𝑎𝑡𝑜𝑟𝑖𝑎 𝑑𝑒 𝑛𝑒𝑘𝑜 (𝑛𝑠𝑓𝑤 𝑑𝑒𝑏𝑒 𝑒𝑠𝑡𝑎𝑟 𝑎𝑐𝑡𝑖𝑣𝑎𝑑𝑜)
   ╿ *${ownerName}*,
   ╰╼≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟 © ${botName}`
}
exports.adult = adult
