const help = (pushname, prefix, botName, ownerName, reqXp, uangku) => {
        return `
┏ *〈 ${botName} 〉*
╿
┷┯ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬 𝑼𝑺𝑼𝑨𝑹𝑰𝑶 〉*
   ╽
   ┠≽ *𝑁𝑜𝑚𝑏𝑟𝑒* : ${pushname}
   ┠≽ *𝑋𝑃* : ${reqXp}
   ┠≽ *𝐷𝑖𝑛𝑒𝑟𝑜* : ${uangku}
   ┠≽ *𝑅𝑒𝑔𝑖𝑠𝑡𝑟𝑎𝑑𝑜 : ✔️
   ╿
┯┷ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻 〉*
╽
┠≽ *𝑃𝑟𝑒𝑓𝑖𝑗𝑜* : 「  ${prefix}  」
┠≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟* : ${ownerName}
┠≽ *𝑉𝑒𝑟𝑠𝑖𝑜𝑛* : 0.0.5
╿
┷┯ *〈 𝑴𝑬𝑵𝑼 〉*
   ┠≽ *${prefix}stickermenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠)
   ┠≽ *${prefix}procurarmenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎)
   ┠≽ *${prefix}downloadmenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑑𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑠)
   ┠≽ *${prefix}mememenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑚𝑒𝑚𝑒𝑠)
   ┠≽ *${prefix}grupomenu* (𝑀𝑒𝑛𝑢 𝑝𝑎𝑟𝑎 𝑒𝑙 𝑔𝑟𝑢𝑝𝑜)
   ┠≽ *${prefix}sommenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑠𝑜𝑛𝑖𝑑𝑜𝑠)
   ┠≽ *${prefix}musicamenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑚𝑢𝑠𝑖𝑐𝑎)
   ┠≽ *${prefix}stalkmenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎 𝑒𝑛 𝑟𝑒𝑑𝑒𝑠)
   ┠≽ *${prefix}animemenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑎𝑛𝑖𝑚𝑒)
   ┠≽ *${prefix}+18menu* (𝑀𝑒𝑛𝑢 +18)
   ┠≽ *${prefix}funmenu* (𝐷𝑖𝑣𝑒𝑟𝑠𝑖𝑜𝑛 𝑚𝑒𝑛𝑢)
   ┠≽ *${prefix}infomenu* (𝑀𝑒𝑛𝑢 𝑑𝑒 𝑖𝑛𝑓𝑜𝑟𝑚𝑎𝑐𝑖𝑜𝑛)
   ┠≽ *${prefix}xpmenu* (𝑀𝑒𝑛𝑢 𝑠𝑜𝑏𝑟𝑒 𝑋𝑃)
   ┠≽ *${prefix}limitemenu* (𝐿𝑖𝑚𝑖𝑡𝑒 𝑚𝑒𝑛𝑢)
   ┠≽ *${prefix}donomenu* (𝐶𝑟𝑒𝑎𝑑𝑜𝑟 𝑀𝑒𝑛𝑢)
   ┠≽ *${prefix}outromenu* (𝑂𝑡𝑟𝑜 𝑚𝑒𝑛𝑢)
   ╿ *${ownerName}*,
   ╰╼≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟© ${botName}`
}
exports.help = help
