const music = (prefix, botName, ownerName) => {
        return `
┏ *〈 ${botName} 〉*
╿
┯ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻 〉*
   ╽
   ┠≽ *𝑃𝑟𝑒𝑓𝑖𝑗𝑜* : 「  ${prefix}  」
   ┠≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟* : ${ownerName}
   ┠≽ *𝑉𝑒𝑟𝑠𝑖𝑜𝑛* : 0.0.5
   ╿
┯┷ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 〉*
╽
┠≽ *${prefix}info* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑑𝑒𝑡𝑎𝑙𝑙𝑒𝑠 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}blocklist*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑑𝑜𝑠
┠──────────────╼
┠≽ *${prefix}chatlist* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑑𝑒𝑙 𝑐ℎ𝑎𝑡
┠──────────────╼
┠≽ *${prefix}ping*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}bugreport* <text>
┃ *Desc* : 𝑅𝑒𝑝𝑜𝑟𝑡𝑎𝑟 𝑏𝑢𝑔 𝑜 𝑒𝑟𝑟𝑜𝑟
╿
┷┯ *〈 𝑴𝑼𝑺𝑰𝑪𝑨 〉*
   ╽
   ┠≽ *${prefix}play* <𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑎 𝑚𝑢𝑠𝑖𝑐𝑎>
   ┃ *Desc* : 𝐵𝑎𝑗𝑎𝑟 𝑚𝑢𝑠𝑖𝑐𝑎 𝑑𝑒 𝑦𝑜𝑢𝑡𝑢𝑏𝑒
   ┠──────────────╼
   ┠≽ *${prefix}joox* <𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑎 𝑚𝑢𝑠𝑖𝑐𝑎>
   ┃ *Desc* : 𝑇𝑜𝑐𝑎𝑟 𝑚𝑢𝑠𝑖𝑐𝑎 𝐽𝑜𝑜𝑥
   ┠──────────────╼
   ┠≽ *${prefix}lirik* <𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑎 𝑚𝑢𝑠𝑖𝑐𝑎>
   ┃ *Desc* : 𝑂𝑏𝑡𝑒𝑛𝑒𝑟 𝑙𝑒𝑡𝑟𝑎𝑠 𝑑𝑒 𝑙𝑎 𝑚𝑢𝑠𝑖𝑐𝑎
   ┠──────────────╼
   ┠≽ *${prefix}chord* <𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑎 𝑚𝑢𝑠𝑖𝑐𝑎>
   ┃ *Desc* : 𝑉𝑒𝑟 𝑙𝑒𝑡𝑟𝑎𝑠
   ╿ *${ownerName}*,
   ╰╼≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟 © ${botName}`
}
exports.music = music
