const wibu = (prefix, botName, ownerName) => {
        return `
┏ *〈 ${botName} 〉*
╿
┯ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻 〉*
   ╽
   ┠≽ *𝑃𝑟𝑒𝑓𝑖𝑗𝑜* : 「  ${prefix}  」
   ┠≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟* : ${ownerName}
   ┠≽ *𝑉𝑒𝑟𝑠𝑖𝑜𝑛* : 0.0.5
   ╿
┯┷ *〈 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 〉*
╽
┠≽ *${prefix}info* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑑𝑒𝑡𝑎𝑙𝑙𝑒𝑠 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}blocklist*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑑𝑜𝑠
┠──────────────╼
┠≽ *${prefix}chatlist* (error)
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑑𝑒𝑙 𝑐ℎ𝑎𝑡
┠──────────────╼
┠≽ *${prefix}ping*
┃ *Desc* : 𝑀𝑜𝑠𝑡𝑟𝑎𝑟 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒𝑙 𝑏𝑜𝑡
┠──────────────╼
┠≽ *${prefix}bugreport* <text>
┃ *Desc* : 𝑅𝑒𝑝𝑜𝑟𝑡𝑎𝑟 𝑏𝑢𝑔 𝑜 𝑒𝑟𝑟𝑜𝑟
╿
┷┯ *〈 𝑨𝑵𝑰𝑴𝑬 〉*
   ╽
   ┠≽ *${prefix}itori*
   ┃ *Desc* : Enviar Foto De Itori
   ┠──────────────╼
   ┠≽ *${prefix}shota*
   ┃ *Desc* : Enviar Foto De Shota
   ┠──────────────╼
   ┠≽ *${prefix}miku*
   ┃ *Desc* : Enviar foto de miku
   ┠──────────────╼
   ┠≽ *${prefix}pokemon*
   ┃ *Desc* : Image aleatória de Pokémon
   ┠──────────────╼
   ┠≽ *${prefix}naruto*
   ┃ *Desc* : Image Aleatória de Naruto
   ┠──────────────╼
   ┠≽ *${prefix}minato*
   ┃ *Desc* : Image Aleatória de Minato
   ┠──────────────╼
   ┠≽ *${prefix}dog*
   ┃ *Desc* : Image Aleatória de Cachorro
   ┠──────────────╼
   ┠≽ *${prefix}rize*
   ┃ *Desc* : Image Aleatória de rize
   ┠──────────────╼
   ┠≽ *${prefix}hinata*
   ┃ *Desc* : Image Aleatória de Hinata
   ┠──────────────╼
   ┠≽ *${prefix}loli*
   ┃ *Desc* : Image Aleatória de Loli
   ┠──────────────╼
   ┠≽ *${prefix}sakura*
   ┃ *Desc* : Image aleatória de Sakura
   ┠──────────────╼
   ┠≽ *${prefix}boruto*
   ┃ *Desc* : Image aleatória de Boruto
   ┠──────────────╼
   ┠≽ *${prefix}waifu*
   ┃ *Desc* : Image Aleatória De Waifu
   ┠──────────────╼
   ┠≽ *${prefix}goku*
   ┃ *Desc* : Image Aleatória De Goku
   ┠──────────────╼
   ┠≽ *${prefix}husbu*
   ┃ *Desc* : Image Aleatória De Husbu
   ┠──────────────╼
   ┠≽ *${prefix}akira*
   ┃ *Desc* : Image Aleatória De akira
   ┠──────────────╼
   ┠≽ *${prefix}wait*
   ┃ *Desc* : Enviar nombre del anime y la escena corta
   ┠──────────────╼
   ┠≽ *${prefix}nekonime*
   ┃ *Desc* : Imagen Aleatória De Nekoanime
   ╿ *${ownerName}*,
   ╰╼≽ *𝐶𝑟𝑒𝑎𝑑𝑜𝑟 © ${botName}`
}
exports.wibu = wibu
